tap "aquasecurity/trivy"
tap "ariga/tap"
tap "atomicjar/tap"
tap "aws/tap"
tap "buo/cask-upgrade"
tap "busser/tap"
tap "dopplerhq/cli"
tap "hashicorp/tap"
tap "hudochenkov/sshpass"
tap "netbirdio/tap"
tap "padok-team/tap"
tap "pulumi/tap"
tap "romankurnovskii/cask"
tap "schniz/tap"
tap "stripe/stripe-cli"
tap "supabase/tap"
tap "tylerbrock/saw"
tap "yakitrak/yakitrak"
brew "act"
brew "certifi"
brew "tree"
brew "ansible"
brew "ansible-lint"
brew "aom"
brew "arping"
brew "awk"
brew "aws-sam-cli"
brew "awscli"
brew "bash"
brew "bat"
brew "btop"
brew "caddy", restart_service: :changed
brew "glib"
brew "cmake"
brew "ruby", link: true
brew "cocoapods"
brew "coreutils"
brew "curl", link: true
brew "deno"
brew "libusb"
brew "dfu-util"
brew "doctl"
brew "dotenv-linter"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "edencommon"
brew "exiftool"
brew "eza"
brew "fastlane"
brew "fzf"
brew "gh"
brew "git"
brew "git-delta"
brew "glances"
brew "gnupg"
brew "go"
brew "pkgconf"
brew "gobject-introspection"
brew "harfbuzz"
brew "gradle"
brew "grpc"
brew "grpcui"
brew "grpcurl"
brew "gum"
brew "helm"
brew "himalaya"
brew "webp"
brew "libheif"
brew "imagemagick"
brew "iproute2mac"
brew "jpeg-xl"
brew "jq"
brew "k6"
brew "kubernetes-cli"
brew "lefthook"
brew "libpq"
brew "llvm"
brew "lsd"
brew "mas"
brew "mcp-proxy"
brew "mkcert"
brew "mvfst"
brew "ncdu"
brew "nmap"
brew "nss"
brew "openjdk@11"
brew "otel-cli"
brew "pango"
brew "parallel"
brew "parquet-cli"
brew "pgloader"
brew "pinentry-mac"
brew "psqlodbc"
brew "python@3.12"
brew "qrencode"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "rover"
brew "rust"
brew "rustscan"
brew "rustup"
brew "scc"
brew "screen"
brew "starship"
brew "stern"
brew "stow"
brew "swiftformat"
brew "telnet"
brew "terragrunt"
brew "tig"
brew "trivy"
brew "uv"
brew "vim"
brew "wakeonlan"
brew "watch"
brew "watchman"
brew "wget"
brew "whalebrew"
brew "wimlib"
brew "xxh"
brew "zoxide"
brew "zsh"
brew "zsh-completions"
brew "ariga/tap/atlas"
brew "busser/tap/tfautomv"
brew "dopplerhq/cli/doppler"
brew "hashicorp/tap/terraform"
brew "hudochenkov/sshpass/sshpass"
brew "pulumi/tap/pulumi"
brew "supabase/tap/supabase"
brew "tylerbrock/saw/saw"
brew "yakitrak/yakitrak/obsidian-cli"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "android-platform-tools"
cask "android-studio"
cask "androidtool"
cask "appcleaner"
cask "arc"
cask "brave-browser"
cask "chatgpt"
cask "claude-code"
cask "clickup"
cask "cryptomator"
cask "cursor"
cask "cyberduck"
cask "discord"
cask "dynobase"
cask "figma"
cask "filebot"
cask "firefox"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-lato"
cask "font-monaspace"
cask "font-ostrich-sans"
cask "font-raleway"
cask "ghostty"
cask "gitbutler"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "jet-pilot"
cask "jetbrains-toolbox"
cask "keka"
cask "kubernetic"
cask "linear-linear"
cask "macfuse"
cask "neat"
cask "ngrok"
cask "notion"
cask "obsidian"
cask "ollamac"
cask "orbstack"
cask "p4v"
cask "pingnoo"
cask "podman-desktop"
cask "postman"
cask "private-internet-access"
cask "react-native-debugger"
cask "resilio-sync"
cask "rustdesk"
cask "snowflake-snowsql"
cask "soqlxplorer"
cask "spotify"
cask "steam"
cask "tableplus"
cask "tradingview"
cask "ultimaker-cura"
cask "visual-studio-code"
cask "warp"
cask "zed"
cask "zen"
cask "zoom"
mas "1Password for Safari", id: 1569813296
mas "Affinity Designer", id: 824171161
mas "Affinity Designer 2", id: 1616831348
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Copilot", id: 1447330651
mas "DaisyDisk", id: 411643860
mas "Dato", id: 1470584107
mas "Gemini 2", id: 1090488118
mas "GIF Brewery 3", id: 1081413713
mas "Home Assistant", id: 1099568401
mas "HP", id: 1474276998
mas "iMovie", id: 408981434
mas "Keynote", id: 361285480
mas "Keynote", id: 409183694
mas "LanScan", id: 472226235
mas "Magnet", id: 441258766
mas "Medis", id: 1579200037
mas "monday.com", id: 1298450641
mas "MQTT Explorer", id: 1455214828
mas "Numbers", id: 409203825
mas "Paprika Recipe Manager 3", id: 1303222628
mas "PDF Expert", id: 1055273043
mas "Perplexity", id: 6714467650
mas "Slack", id: 803453959
mas "UTC Time", id: 1538245904
mas "WhatsApp", id: 310633997
mas "WiFi Explorer", id: 494803304
mas "Windows App", id: 1295203466
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
go "github.com/go-delve/delve/cmd/dlv"
go "github.com/ramya-rao-a/go-outline"
go "github.com/fatih/gomodifytags"
go "github.com/uudashr/gopkgs/v2/cmd/gopkgs"
go "github.com/haya14busa/goplay/cmd/goplay"
go "golang.org/x/tools/gopls"
go "github.com/cweill/gotests/gotests"
go "github.com/fullstorydev/grpcurl/cmd/grpcurl"
go "github.com/josharian/impl"
go "google.golang.org/protobuf/cmd/protoc-gen-go"
go "google.golang.org/grpc/cmd/protoc-gen-go-grpc"
go "honnef.co/go/tools/cmd/staticcheck"
cargo "cargo-audit"
cargo "cargo-tarpaulin"
cargo "cargo-watch"
cargo "wrkflw"
