tap "aquasecurity/trivy"
tap "aws/tap"
tap "dopplerhq/cli"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "padok-team/tap"
tap "schniz/tap"
tap "stripe/stripe-cli"
tap "teamookla/speedtest"
tap "tylerbrock/saw"
brew "webp"
brew "apollo-cli"
brew "awk"
brew "aws-elasticbeanstalk"
brew "awscli"
brew "awslogs"
brew "bat"
brew "caddy", restart_service: true
brew "circleci"
brew "cmake"
brew "ruby"
brew "cocoapods"
brew "coreutils"
brew "curl"
brew "dash", link: false
brew "dfu-util"
brew "doctl"
brew "dotenv-linter"
brew "exa"
brew "fastlane"
brew "harfbuzz"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "libheif"
brew "nss"
brew "gh"
brew "git"
brew "git-delta"
brew "glances"
brew "gnupg"
brew "go"
brew "gobject-introspection"
brew "helm"
brew "libheif"
brew "imagemagick"
brew "jq"
brew "kubernetes-cli"
brew "lsd"
brew "mas"
brew "mitmproxy"
brew "mkcert"
brew "ncdu"
brew "nmap"
brew "openjdk@11"
brew "pinentry-mac"
brew "postgis"
brew "psqlodbc"
brew "python@3.8"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "scc"
brew "starship"
brew "telnet"
brew "terraform"
brew "terraformer"
brew "tree"
brew "vim"
brew "wakeonlan"
brew "watch"
brew "watchman"
brew "waypoint"
brew "wget"
brew "whalebrew"
brew "wimlib"
brew "xxh"
brew "ykpers"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "aquasecurity/trivy/trivy"
brew "aws/tap/aws-sam-cli"
brew "dopplerhq/cli/doppler"
brew "hashicorp/tap/boundary"
brew "hashicorp/tap/vault"
brew "padok-team/tap/tfautomv"
brew "stripe/stripe-cli/stripe"
brew "teamookla/speedtest/speedtest"
brew "tylerbrock/saw/saw"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "android-commandlinetools"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "authy"
cask "aws-vault"
cask "balenaetcher"
cask "blurred"
cask "brave-browser"
cask "charles"
cask "cryptomator"
cask "cyberduck"
cask "dash"
cask "discord"
cask "docker"
cask "dozer"
cask "drawio"
cask "dropbox"
cask "dynobase"
cask "figma"
cask "filebot"
cask "firefox-developer-edition"
cask "flutter"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-lato"
cask "font-ostrich-sans"
cask "font-raleway"
cask "franz"
cask "gather"
cask "gitify"
cask "google-chrome"
cask "graphql-playground"
cask "insomnia"
cask "iterm2"
cask "keka"
cask "keybase"
cask "linear-linear"
cask "ngrok"
cask "notion"
cask "obsidian"
cask "orangedrangon-android-messages"
cask "p4v"
cask "parsec"
cask "paw"
cask "postman"
cask "private-internet-access"
cask "react-native-debugger"
cask "resilio-sync"
cask "rocket"
cask "runescape"
cask "rustdesk"
cask "sengi"
cask "simplenote"
cask "slack"
cask "snowflake-snowsql"
cask "soqlxplorer"
cask "spotify"
cask "steam"
cask "synergy"
cask "tableplus"
cask "teamviewer"
cask "there"
cask "thunderbird"
cask "tor-browser"
cask "tradingview"
cask "ultimaker-cura"
cask "unetbootin"
cask "visual-studio-code"
cask "warp"
cask "zoom"
cask "zulu11"
mas "Actions", id: 1586435171
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Airmail", id: 918858936
mas "Amphetamine", id: 937984704
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 924726344
mas "Fantastical", id: 975937182
mas "GIF Brewery 3", id: 1081413713
mas "Jump Desktop", id: 524141863
mas "LanScan", id: 472226235
mas "Magnet", id: 441258766
mas "Medis", id: 1063631769
mas "Pandan", id: 1569600264
mas "Paprika Recipe Manager 3", id: 1303222628
mas "PDF Expert", id: 1055273043
mas "Plash", id: 1494023538
mas "Spark", id: 1176895641
mas "Trello", id: 1278508951
mas "Tweetbot", id: 557168941
mas "UTC Time", id: 1538245904
mas "WhatsApp", id: 1147396723
mas "WiFi Explorer", id: 494803304
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
