tap "aquasecurity/trivy"
tap "aws/tap"
tap "buo/cask-upgrade"
tap "busser/tap"
tap "dopplerhq/cli"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "hudochenkov/sshpass"
tap "padok-team/tap"
tap "romankurnovskii/cask"
tap "schniz/tap"
tap "stripe/stripe-cli"
tap "teamookla/speedtest"
tap "tylerbrock/saw"
brew "act"
brew "certifi"
brew "ansible"
brew "webp"
brew "llvm"
brew "awk"
brew "aws-elasticbeanstalk"
brew "aws-sam-cli"
brew "awscli"
brew "awslogs"
brew "bat"
brew "caddy", restart_service: true
brew "circleci"
brew "cmake"
brew "ruby"
brew "cocoapods"
brew "coreutils"
brew "curl"
brew "dfu-util"
brew "doctl"
brew "dotenv-linter"
brew "folly"
brew "fizz"
brew "wangle"
brew "fbthrift"
brew "fb303"
brew "edencommon"
brew "exa"
brew "fastlane"
brew "harfbuzz"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gnupg"
brew "pkg-config"
brew "libheif"
brew "nss"
brew "gdal"
brew "gh"
brew "git"
brew "git-delta"
brew "glances"
brew "go"
brew "gobject-introspection"
brew "helm"
brew "imagemagick"
brew "iproute2mac"
brew "jq"
brew "k6"
brew "kubernetes-cli"
brew "lsd"
brew "mas"
brew "mkcert"
brew "ncdu"
brew "nmap"
brew "openjdk@11"
brew "pinentry-mac"
brew "postgis"
brew "psqlodbc"
brew "python@3.8"
brew "qrencode"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "redis"
brew "rover"
brew "ruby@3.1"
brew "scc"
brew "screen"
brew "starship"
brew "stow"
brew "swiftformat"
brew "telnet"
brew "terraform-ls"
brew "terraformer"
brew "terragrunt"
brew "tig"
brew "tree"
brew "vim"
brew "wakeonlan"
brew "watch"
brew "watchman"
brew "waypoint"
brew "wget"
brew "whalebrew"
brew "wimlib"
brew "xxh"
brew "ykpers"
brew "zoxide"
brew "zsh"
brew "zsh-completions"
brew "busser/tap/tfautomv"
brew "dopplerhq/cli/doppler"
brew "hashicorp/tap/boundary"
brew "hashicorp/tap/terraform"
brew "hudochenkov/sshpass/sshpass"
brew "stripe/stripe-cli/stripe"
brew "teamookla/speedtest/speedtest"
brew "tylerbrock/saw/saw"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "android-commandlinetools"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "arc"
cask "authy"
cask "aws-vault"
cask "balenaetcher"
cask "blurred"
cask "brave-browser"
cask "charles"
cask "clickup"
cask "cryptomator"
cask "cyberduck"
cask "dash"
cask "discord"
cask "drawio"
cask "dropbox"
cask "dynobase"
cask "figma"
cask "filebot"
cask "firefox-developer-edition"
cask "flutter"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-lato"
cask "font-ostrich-sans"
cask "font-raleway"
cask "franz"
cask "gather"
cask "google-chrome"
cask "graphql-playground"
cask "hiddenbar"
cask "insomnia"
cask "iterm2"
cask "keka"
cask "linear-linear"
cask "neat"
cask "notion"
cask "obsidian"
cask "orangedrangon-android-messages"
cask "orbstack"
cask "p4v"
cask "pingnoo"
cask "postman"
cask "private-internet-access"
cask "react-native-debugger"
cask "redisinsight"
cask "resilio-sync"
cask "rustdesk"
cask "slack"
cask "snowflake-snowsql"
cask "soqlxplorer"
cask "spotify"
cask "steam"
cask "tableplus"
cask "there"
cask "tradingview"
cask "ultimaker-cura"
cask "unetbootin"
cask "visual-studio-code"
cask "warp"
cask "zoom"
cask "zulu11"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Amphetamine", id: 937984704
mas "Copilot", id: 1447330651
mas "DaisyDisk", id: 411643860
mas "Dato", id: 1470584107
mas "GIF Brewery 3", id: 1081413713
mas "HP Smart", id: 1474276998
mas "LanScan", id: 472226235
mas "Magnet", id: 441258766
mas "Medis", id: 1579200037
mas "MQTT Explorer", id: 1455214828
mas "Paprika Recipe Manager 3", id: 1303222628
mas "UTC Time", id: 1538245904
mas "WhatsApp", id: 1147396723
mas "WiFi Explorer", id: 494803304
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
