tap "aquasecurity/trivy"
tap "aws/tap"
tap "busser/tap"
tap "dopplerhq/cli"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/command-not-found"
tap "homebrew/core"
tap "homebrew/services"
tap "padok-team/tap"
tap "schniz/tap"
tap "stripe/stripe-cli"
tap "teamookla/speedtest"
tap "tylerbrock/saw"
brew "act"
brew "ansible"
brew "webp"
brew "llvm"
brew "node"
brew "apollo-cli"
brew "awk"
brew "aws-elasticbeanstalk"
brew "aws-sam-cli"
brew "awscli"
brew "awslogs"
brew "bat"
brew "caddy", restart_service: true
brew "pkg-config"
brew "circleci"
brew "cmake"
brew "ruby"
brew "cocoapods"
brew "corepack", link: false
brew "coreutils"
brew "curl"
brew "dash", link: false
brew "libusb"
brew "dfu-util"
brew "doctl"
brew "dotenv-linter"
brew "folly"
brew "edencommon"
brew "exa"
brew "ruby@3.1"
brew "fastlane"
brew "fizz"
brew "wangle"
brew "fb303"
brew "fbthrift"
brew "gnutls"
brew "harfbuzz"
brew "ffmpeg"
brew "fnm"
brew "fzf"
brew "gnupg"
brew "libheif"
brew "nss"
brew "gdal"
brew "gh"
brew "git"
brew "git-delta"
brew "glances"
brew "go"
brew "gobject-introspection"
brew "helm"
brew "imagemagick"
brew "jq"
brew "k6"
brew "kubernetes-cli"
brew "lsd"
brew "mas"
brew "mitmproxy"
brew "mkcert"
brew "ncdu"
brew "nmap"
brew "openjdk@11"
brew "pinentry-mac"
brew "postgis"
brew "psqlodbc"
brew "python@3.8"
brew "qrencode"
brew "ruby-build"
brew "rbenv"
brew "rclone"
brew "redis"
brew "rover"
brew "scc"
brew "screen"
brew "starship"
brew "swiftformat"
brew "telnet"
brew "terraform-ls"
brew "terraformer"
brew "terragrunt"
brew "tree"
brew "trivy"
brew "vim"
brew "wakeonlan"
brew "watch"
brew "watchman"
brew "waypoint"
brew "wget"
brew "whalebrew"
brew "wimlib"
brew "xxh"
brew "ykpers"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "busser/tap/tfautomv"
brew "dopplerhq/cli/doppler"
brew "hashicorp/tap/boundary"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
brew "stripe/stripe-cli/stripe"
brew "teamookla/speedtest/speedtest"
brew "tylerbrock/saw/saw"
cask "1password"
cask "1password-cli"
cask "alfred"
cask "android-commandlinetools"
cask "android-platform-tools"
cask "android-studio"
cask "appcleaner"
cask "arc"
cask "authy"
cask "aws-vault"
cask "balenaetcher"
cask "blurred"
cask "brave-browser"
cask "charles"
cask "clickup"
cask "cryptomator"
cask "cyberduck"
cask "dash"
cask "discord"
cask "drawio"
cask "dropbox"
cask "dynobase"
cask "figma"
cask "filebot"
cask "firefox-developer-edition"
cask "flutter"
cask "font-fira-code"
cask "font-fira-code-nerd-font"
cask "font-lato"
cask "font-ostrich-sans"
cask "font-raleway"
cask "franz"
cask "gather"
cask "gitify"
cask "google-chrome"
cask "graphql-playground"
cask "hiddenbar"
cask "insomnia"
cask "iterm2"
cask "keka"
cask "keybase"
cask "linear-linear"
cask "neat"
cask "ngrok"
cask "notion"
cask "obsidian"
cask "orangedrangon-android-messages"
cask "orbstack"
cask "p4v"
cask "parsec"
cask "paw"
cask "pingnoo"
cask "postman"
cask "private-internet-access"
cask "react-native-debugger"
cask "redisinsight"
cask "resilio-sync"
cask "rocket"
cask "runescape"
cask "rustdesk"
cask "sengi"
cask "simplenote"
cask "slack"
cask "snowflake-snowsql"
cask "soqlxplorer"
cask "spotify"
cask "steam"
cask "synergy"
cask "tableplus"
cask "teamviewer"
cask "there"
cask "thunderbird"
cask "tor-browser"
cask "tradingview"
cask "ultimaker-cura"
cask "unetbootin"
cask "visual-studio-code"
cask "warp"
cask "zoom"
cask "zulu11"
mas "Actions", id: 1586435171
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Airmail", id: 918858936
mas "Amphetamine", id: 937984704
mas "DaisyDisk", id: 411643860
mas "Deliveries", id: 924726344
mas "Fantastical", id: 975937182
mas "GIF Brewery 3", id: 1081413713
mas "Jump Desktop", id: 524141863
mas "LanScan", id: 472226235
mas "Magnet", id: 441258766
mas "Medis", id: 1063631769
mas "Pandan", id: 1569600264
mas "Paprika Recipe Manager 3", id: 1303222628
mas "PDF Expert", id: 1055273043
mas "Plash", id: 1494023538
mas "Spark", id: 1176895641
mas "Texty", id: 1538996043
mas "Trello", id: 1278508951
mas "Tweetbot", id: 557168941
mas "UTC Time", id: 1538245904
mas "WhatsApp", id: 1147396723
mas "WiFi Explorer", id: 494803304
mas "WireGuard", id: 1451685025
mas "Xcode", id: 497799835
vscode "aaron-bond.better-comments"
vscode "apollographql.vscode-apollo"
vscode "arcanis.vscode-zipfs"
vscode "be5invis.toml"
vscode "bradlc.vscode-tailwindcss"
vscode "christian-kohler.npm-intellisense"
vscode "christian-kohler.path-intellisense"
vscode "codezombiech.gitignore"
vscode "cssho.vscode-svgviewer"
vscode "Dart-Code.dart-code"
vscode "Dart-Code.flutter"
vscode "DavidAnson.vscode-markdownlint"
vscode "dbaeumer.vscode-eslint"
vscode "doppler.doppler-vscode"
vscode "DotJoshJohnson.xml"
vscode "eamodio.gitlens"
vscode "ecmel.vscode-html-css"
vscode "EditorConfig.EditorConfig"
vscode "esbenp.prettier-vscode"
vscode "file-icons.file-icons"
vscode "formulahendry.auto-close-tag"
vscode "foxundermoon.shell-format"
vscode "GitHub.copilot"
vscode "GitHub.copilot-chat"
vscode "golang.go"
vscode "GraphQL.vscode-graphql"
vscode "GraphQL.vscode-graphql-syntax"
vscode "hashicorp.hcl"
vscode "hashicorp.terraform"
vscode "jnbt.vscode-rufo"
vscode "khaeransori.json2csv"
vscode "leizongmin.node-module-intellisense"
vscode "mathiasfrohlich.Kotlin"
vscode "mechatroner.rainbow-csv"
vscode "mikestead.dotenv"
vscode "ML.nc-gcode"
vscode "mohsen1.prettify-json"
vscode "ms-azuretools.vscode-docker"
vscode "ms-dotnettools.vscode-dotnet-runtime"
vscode "ms-python.isort"
vscode "ms-python.python"
vscode "ms-python.vscode-pylance"
vscode "ms-vscode.cmake-tools"
vscode "ms-vscode.Theme-TomorrowKit"
vscode "msjsdiag.vscode-react-native"
vscode "mutantdino.resourcemonitor"
vscode "naumovs.color-highlight"
vscode "p1c2u.docker-compose"
vscode "pflannery.vscode-versionlens"
vscode "Prisma.prisma"
vscode "redhat.vscode-commons"
vscode "redhat.vscode-yaml"
vscode "reduckted.vscode-gitweblinks"
vscode "SirTori.indenticator"
vscode "streetsidesoftware.code-spell-checker"
vscode "tamasfe.even-better-toml"
vscode "tomoki1207.vscode-gfm-preview"
vscode "vscjava.vscode-gradle"
vscode "vscodevim.vim"
vscode "william-voyek.vscode-nginx"
vscode "wix.vscode-import-cost"
vscode "xabikos.JavaScriptSnippets"
vscode "zamerick.vscode-caddyfile-syntax"
